amd-ucode
audacity
autotiling
base
base-devel
bash-completion
blueman
bluez
bluez-utils
btrfs-progs
cliphist
code
discord
efibootmgr
efivar
firefox
foot
git
github-desktop-bin
gnucash
grim
grub
imagemagick
imv
iwd
keepassxc
lib32-systemd
libreoffice-fresh
light
linux
linux-firmware
linux-lts
mako
man-db
nautilus
network-manager-applet
opendoas
pavucontrol
pulseaudio
python-pip
qalculate-qt
qmapshack
rofi
signal-desktop
slurp
spotify-launcher
steam
swappy
sway
swaybg
swayidle
swaylock-effects-git
systemd-resolvconf
telegram-desktop
thunderbird
tmux
ttf-font-awesome
ttf-nerd-fonts-symbols
vim
vlc
waybar
wev
wl-clipboard
wlsunset
wluma-git
xorg-xwayland
xournalpp
yay-bin
